
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "...handvirkt"; ObjectID = "68"; */
"68.title" = "...handvirkt";

/* Class = "NSButtonCell"; title = "...í stafrófsröð"; ObjectID = "69"; */
"69.title" = "...í stafrófsröð";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Hópa saman tengiliðum sem"; ObjectID = "93"; */
"93.title" = "Hópa saman tengiliðum sem";

/* Class = "NSButtonCell"; title = "Hópa öllum sem eru ekki til taks"; ObjectID = "95"; */
"95.title" = "Hópa öllum sem eru ekki til taks";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "...liggja í dvala"; ObjectID = "135"; */
"135.title" = "...liggja í dvala";

/* Class = "NSButtonCell"; title = "Raða tengiliðum í eftir dvalartíma"; ObjectID = "136"; */
"136.title" = "Raða tengiliðum í eftir dvalartíma";

/* Class = "NSButtonCell"; title = "...eru ekki við"; ObjectID = "137"; */
"137.title" = "...eru ekki við";

/* Class = "NSTextFieldCell"; title = "Raða tengiliðum í hópum:"; ObjectID = "138"; */
"138.title" = "Raða tengiliðum í hópum:";

/* Class = "NSButtonCell"; title = "Hópa saman notendum sem eru til taks"; ObjectID = "139"; */
"139.title" = "Hópa saman notendum sem eru til taks";

/* Class = "NSButtonCell"; title = "...eftir eftirnafni"; ObjectID = "140"; */
"140.title" = "...eftir eftirnafni";

/* Class = "NSTextFieldCell"; title = "Stöðuröðun:"; ObjectID = "141"; */
"141.title" = "Stöðuröðun:";

/* Class = "NSButtonCell"; title = "...eru ekki við og liggja í dvala"; ObjectID = "142"; */
"142.title" = "...eru ekki við og liggja í dvala";

/* Class = "NSButtonCell"; title = "Hópa saman tengiliðum í farsíma sér"; ObjectID = "143"; */
"143.title" = "Hópa saman tengiliðum í farsíma sér";

/* Class = "NSButtonCell"; title = "Raða hópum í stafrófsröð"; ObjectID = "144"; */
"144.title" = "Raða hópum í stafrófsröð";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
